Repository: 0mark/exaile
Catalog: po/*.po
Languages: ast, gu, sr

source: Importing playlist...
sr: Увозим листу нумера...

source: Choose a file
sr: Изабери датотеку

source: No burning programs found
sr: Нису нађени програми за упис ЦД-а

source: No suitable GStreamer plugins found
sr: Није нађен одговарајући GStreamer додатак

source: Click the "Refresh" button in the Collection panel to apply this setting.
sr: Притисните „Освежи“ дугме у збирци на панелу како би применили ова подешавања.

source: Compression Level:
sr: Ниво компресије:

source: %d mean kbps
sr: %d значи kbps

source: Choose a directory
sr: Изабери директоријум

source: Cannot watch directories for changes. Install python2.4-gamin to use this feature.
sr: Не могу да пратим промене директоријума. Инсталирајте python2.4-gamin како би користили ову опцију.

source: Plugins
sr: Додаци

source: Quit
sr: Изађи

source: Close this tab
sr: Затвори ову картицу

source: Enter the new name for this playlist
sr: Унеси ново име за ову листу

source: Rename playlist
sr: Преименуј листу

source: Rename
sr: Преименуј

source: Save Playlist
sr: Сачувај листу

source: Open Browser
sr: Отвори прегледач

source: Loading requested information...
sr: Учитавам тражене податке...

source: Loading page...
sr: Учитавам страницу...

source: Version
sr: Верзија

source: Performer
sr: Извођач

source: Copyright
sr: Ауторско право

source: License
sr: Лиценца

source: Organization
sr: Организација

source: Description
sr: Опис

source: Contact
sr: Контакт

source: Date
sr: Датум

source: Arranger
sr: Уредник

source: Author
sr: Аутор

source: Composer
sr: Композитор

source: Conductor
sr: Диригент

source: Lyricist
sr: Аутор текстова

source: Disc Number
sr: Број диска

source: Label ID
sr: ИД налепнице

source: Part
sr: Део

source: Website
sr: Веб адреса

source: Language
sr: Језик

source: Album Artist
sr: Извођач албума

source: Original Date
sr: Изворни датум

source: Original Album
sr: Изворни албум

source: Original Artist
sr: Изворни извођач

source: Recording Date
sr: Датим снимања

source: Encoded By
sr: Кодирано са

source: Tag
sr: Ознака

source: Track
sr: Нумера

source: Total Tracks
sr: Укупно нумера

source: All files currently selected do not support editing the tag <b>%s</b>.
sr: Све изабране датотеке не подржавају уређивање ознаке <b>%s</b>.

source: File
sr: Датотека

source: Do you want to save your changes in the Tags tab?
sr: Желите ли са сачувате промене у картици ознака?

source: Some errors occurred
sr: Јавиле су се решке

source: The tag <b>%s</b> is not supported by all selected tracks
sr: Ознака <b>%s</b> није подржана за све изабране нумере

source: The default patterns can't be removed.
sr: Подразумевани шаблони не могу бити уклоњени.

source: Add a Tag
sr: Додај ознаку

source: Save changes?
sr: Да чувам измене?

source: Tag missing from one or more files
sr: Означи непостојеће из једне или више датотека

source: Tag different in one or more files
sr: Означи различито из једне или више датотека

source: Tag unsupported in one or more files
sr: Означи неподржано из једне или више датотека

source: Multiple tag values found, not supported by all tracks
sr: Нађено је више вредности ознака, што није подржано за све нумере

source: Unable to display tag for unknown reason
sr: На могу да прикажем ознаку из непознатих разлога

source: Title:
sr: Наслов:

source: Artist:
sr: Извођач:

source: Album:
sr: Албум:

source: Track Number:
sr: Број нумере:

source: Year:
sr: Година:

source: Genre:
sr: Жанр:

source: Bitrate:
sr: Битски проток:

source: User Rating:
sr: Корисничка оцена:

source: System Rating:
sr: Системска оцена:

source: Playcount:
sr: Преслушана:

source: Information
sr: Подаци

source: Stream Statistics
sr: Статистика тока

source: Statistics
sr: Статистика

source: Lyrics
sr: Текстови

source: Warning
sr: Упозорења

source: You do not have gnome-python-extras installed. You will need to install this package (which may have a different name in your distribution) to use the "Artist", "Album", and "Lyrics" tabs
sr: Немате инсталиран пакет gnome-python-extras. Потребно је да га инсталирате (можда се другачије зове у Вашој дистрибуцији) како би користили картице „Извођач“, „Албум“ и „Текстови“

source: Tablature
sr: Таблатуре

source: Import Directory: %s
sr: Увези директоријум: %s

source: Path is already in your collection, or is a subdirectory of another path in your collection
sr: Путања је већ у Вашој збирци, или је поддиректоријум друге путање која је у збирци

source: You have not specified any search directories for your music library. You may do so now, or choose to do it later. If you want to do it later, you can manage your library search directories by going to Tools->Library Manager. Do you want to choose your library directories now?
sr: Нисте изабрали директоријуме за претрагу Ваше музичке библиотеке. Можете то урадити сада или касније. Уколико желите да изаберете директоријум касније можете управљати директоријумима за претрагу библиотеке са Алати -> Управник библиотеке. Да ли желите сада да изаберете директоријуме библиотеке?

source: Playback is currently set to stop on the track "%(title)s" by "%(artist)s". Would you like to remove this?
sr: Свирање је тренутно заустављено на нумери „%(title)s“ извођача „%(artist)s“. Да ли желите да уклоните ово?

source: Queue
sr: Редослед

source: Blacklist
sr: Забрањене

source: GStreamer equalizer is not available. It can be found in gstreamer-plugins-bad 0.10.5.
sr: GStreamer еквилајзер није доступан. Можете га наћи у пакету gstreamer-plugins-bad 0.10.5.

source: Blacklisting the selected tracks will prevent them from being added to the library on rescan. Are you sure you want to continue?
sr: Забрана над изабраним нумерама ће онемогућити да оне буду додате у библиотеку при поновном претраживању. Да ли сте сигурни де желите да наставите?

source: Error connecting to database: %s
sr: Грешка у повезивању са базом: %s

source: Error creating collection database: %s
sr: Грешка у прављењу базе збирке: %s

source: %(track_count)d showing, %(track_total)d in collection
sr: приказујем %(track_count)d од %(track_total)d у збирци

source: Submitting to Last.fm...
sr: Шаљем на Last.fm...

source: %(title)s (by %(artist)s)
sr: %(title)s (изводи %(artist)s)

source: by %s
sr: Извођач: %s

source: from %s
sr: Албум: %s

source: Playing %s
sr: Свирам: %s

source: Changing volume: %d %%
sr: Промена јачине звука: %d %%

source: Could not find any suggested songs
sr: Не могу да нађем предложене нумере

source: Open in new tab
sr: Отвори у новој картици

source: Media Files
sr: Мултимедијалне датотеке

source: Playlist Files
sr: Датотеке са листе

source: Populating playlist...
sr: Попуњавам исту нумера...

source: Enter the address
sr: Унесите адресу

source: You need the python-cddb package in order to play audio discs.
sr: Потребан вам је пакет python-cddb како би пустили звучне дискове.

source: Audio Disc
sr: Звучни диск

source: Scanning and adding tracks to current playlist...
sr: Претражујем и додајем нумере на тренутну листу нумера...

source: Toggle Queue
sr: Стави/уклони из реда

source: Toggle: Stop after this Track
sr: Заустави након ове нумере

source: Edit Track Information
sr: Уреди податке о нумери

source: Set Track Rating
sr: Надени оцену нумери

source: Burn Selected Track
sr: Упиши изабрану нумеру

source: Burn Playlist
sr: Упиши листу на ЦД

source: Burn
sr: Упиши

source: Import Selected Track
sr: Увези изабрану нумеру

source: Import CD
sr: Увези ЦД

source: Import
sr: Увези

source: Add to Playlist
sr: Додај на лису нумера

source: New Station
sr: Нова станица

source: Add to Saved Stations
sr: Додај у сачуване станице

source: Last.FM Options
sr: Last.FM опције

source: Show in Collection
sr: Прикажи у збирци

source: Remove from Current
sr: Уклони из збирке

source: Are you sure you want to permanently remove the selected tracks from disk?
sr: Да ли сигурно желите да трајно уклоните изабране нумере са диска?

source: The following errors did occur
sr: Јавиле су се следеће грешке

source: Remove from Blacklist
sr: Уклони из забрањене листе

source: : %d track queued
sr: %d нумера у реду

source: Finished scanning collection.
sr: Претрага збирке је завршена.

source: Scanning...
sr: Претражујем...

source: Blacklist Selected
sr: Забрани изабрано

source: Delete Selected
sr: Уклони избрано

source: Edit Information
sr: Уреди податке

source: Edit Track
sr: Уреди нумеру

source: Are you sure you want to blacklist the selected tracks?
sr: Да ли сигурно желите да забраните изабране нумере?

source: Unknown
sr: Непознато

source: Track is not present in collection
sr: Нумера не постоји у збирци

source: Transfer Queue
sr: Ред преузимања

source: Transfer
sr: Преузимање

source: A transfer is in progress, please wait for it to stop before attempting to perform this operation.
sr: Пренос је у току, морате сачекати или прекинути пренос пре спровођења ове радње.

source: Starting transfer...
sr: Почињем пренос....

source: Finishing transfer...
sr: Завршавам пренос...

source: This device does not support removing tracks
sr: Овај уређај не подржава уклањање нумера

source: Not connected to any media device
sr: Нисте повезани на ни један уређај

source: The current device does not support transferring music.
sr: Овај уређај не подржава пренос музике.

source: None
sr: Ништа

source: Connecting...
sr: Повезујем се...

source: Error connecting to device
sr: Грешка при повезивању на уређај

source: %d tracks
sr: %d нумера

source: Size
sr: Величина

source: Append to Playlist
sr: Додај у лису нумера

source: Scanning and adding files...
sr: Претражујем и додајем датотеке...

source: seconds
sr: секунди

source: and
sr: и

source: days
sr: дана

source: minutes
sr: минута

source: hours
sr: сати

source: weeks
sr: недеља

source: is
sr: је

source: is not
sr: није

source: contains
sr: садржи

source: does not contain
sr: не садржи

source: User Rating
sr: Корисничка оцена

source: at least
sr: најмање

source: at most
sr: бар

source: System Rating
sr: Системска оцена:

source: Number of Plays
sr: Број свирања

source: before
sr: пре

source: after
sr: након

source: between
sr: између

source: Date Added
sr: Датум додат

source: in the last
sr: у протеклих

source: not in the last
sr: ван протеклих

source: Last Played
sr: Задње свирано

source: Smart Playlists
sr: Паметна листа нумера

source: Entire Library
sr: Цела библиотека

source: Top 100
sr: Првих 100

source: Highest Rated
sr: Најбоље оцењене

source: Most Played
sr: Најслушаније

source: Least Played
sr: Задње слушане

source: Rating > 5
sr: Оцена > 5

source: Rating > 3
sr: Оцена > 3

source: Newest 100
sr: Најновијих 100

source: Random 100
sr: Насумичних 100

source: Built In
sr: Уграђено

source: Custom Playlists
sr: Произвољне листе

source: Add Smart Playlist
sr: Додај паметну листу нумера

source: Edit
sr: Уреди

source: Delete Playlist
sr: Уклони листу нумера

source: Edit Playlist
sr: Уреди листу нумера

source: That playlist name is already taken.
sr: То име листе нумера је већ узето.

source: You did not enter a name for your playlist
sr: Нисте унели име за Вашу листу нумера

source: Enter the name you want for your new playlist
sr: Унесите име које желите за Вашу нову листу нумера

source: Playlist already exists.
sr: Листа нумера већ постоји

source: Downloading Podcasts
sr: Преузимам подемисије

source: Downloading...
sr: Преузимам...

source: Stopping...
sr: Заустављам...

source: %(downloaded)d of %(total)d downloaded
sr: преузето %(downloaded)d од %(total)d

source: Loading streams...
sr: Учитавам ток...

source: You need to have a Last.fm username and password set in your preferences.
sr: Потребно је да унесете Last.fm корисничко име и лозинку у поставкама.

source: %(user)s's Last.fm %(station)s
sr: %(user)s-ове Last.fm %(station)s

source: Not downloaded
sr: Није преузето

source: Add Stream to Station
sr: Додај сто у станицу

source: Delete this Station
sr: бриши ову станицу

source: Add Feed
sr: Додај довод

source: Refresh Feed
sr: Освежи довод

source: Delete Feed
sr: Обриши довод

source: Enter the location of the podcast
sr: Унеси путању подемисије

source: Add a podcast
sr: Додај подемисију

source: A podcast with that url already exists
sr: Додај подемисију са већ постојећом адресом

source: Fetching...
sr: Преузимам...

source: Could not read feed.
sr: Не могу да очитам довод.

source: Are you sure you want to delete this podcast?
sr: Желите ли да обришете ову подемисију?

source: URL:
sr: Адреса:

source: Are you sure you want to permanently delete the selected station?
sr: Желите ли да трајно обришете изабране станице?

source: Add Station
sr: Додај станицу

source: Station Name:
sr: Име станице:

source: The 'Name' and 'URL' fields are required
sr: Поља „Име станице“ и „Адреса“ су неопходна

source: Station name already exists.
sr: Име станице већ постоји.

source: Enter the name of the station
sr: Унеси име станице

source: Station already exists.
sr: Станица већ постоји.

source: Plugin Configuration
sr: Подешавање додатка

source: <b>%s Configuration</b>
sr: <b>%s Подешавања</b>

source: Plugin
sr: Додатак

source: Enabled
sr: Омогућен

source: No Plugin Selected
sr: Није изабран додатак

source: %(plugin)s could not be installed: %(exception)s
sr: Не могу да инсталирам %(plugin)s: %(exception)s

source: Fetching available plugin list...
sr: Преузимам листу доступних додатака...

source: No plugins or updates could be found for your version.
sr: Додаци или ажурирања нису нађена у Вашој верзији.

source: No plugin selected
sr: Нису изабрани подаци

source: Ver
sr: Вер

source: Inst
sr: Инс

source: Are you sure you want to uninstall the selected plugin?
sr: Желите ли да уклоните изабрани додатак*

source: <b>No Plugin Selected</b>
sr: <b>Није изабран додатак</b>

source: Authors:
sr: Аутори:

source: Available Plugins
sr: Доступни додаци

source: Configure
sr: Подеси

source: Install/Upgrade
sr: Инсталирај/Ажурирај

source: Installed Plugins
sr: Инсталирани додаци

source: Plugin Manager
sr: Управник додацима

source: Uninstall
sr: Уклони

source: Version:
sr: Верзија:

source: Apple's proprietary lossy audio format that achieves better sound quality than MP3 at lower bitrates.
ast: Formatu propietariu d'Apple d'audio con perda que algama meyor calidá de son que MP3 a menores tases de bits.

source: Compilation detected: %s
ast: Deteutada compilación: %s

source: Connected to HAL
ast: Coneutau a HAL

source: Could not find playback sink %s, falling back to autoaudiosink
ast: Nun s'alcontró la salida de reproducción %s, axustando a autoaudiosink

source: Could not set parameter %s for %s
ast: Nun se pudo afitar el parámetru %s pa %s

source: Failed to connect to HAL, autodetection of devices will be disabled.
ast: Falló la conexón con HAL,la deteición automática de preseos tará desactivada.

source: Failed to enable equalizer
ast: Fallu al activar l'ecualizador

source: Failed to enable replaygain
ast: Fallu al activar replaygain

source: File count: %d
ast: Cuenta d'archivos: %d
gu: ફાઇલોની સંખ્યાઃ %d

source: Found new %s device at %s
ast: Alcontrose un preséu %s nuevu en %s

source: Found no HAL device handler for %s
ast: Nun s'alcontró un remanador HAL pa %s

source: Free Lossless Audio Codec (FLAC) is an open source codec that compresses but does not degrade audio quality.
ast: Free Lossless Audio Codec (FLAC) ye un codec open source que comprime ensin rebaxar la calidá d'audio.

source: Gapless enabled
ast: Ensin saltos activu

source: Loaded plugin %s
ast: Plugin %s cargáu
gu: ઉમેરો %s લોડ થઇ ગયો

source: Loading Exaile %s...
ast: Cargando Exaile %s...
gu: એક્ઝાઇલ %s લોડ કરી રહ્યા છીએ...

source: Loading collection...
ast: Cargando coleición...
gu: સંકલન લોડ કરી રહ્યા છીએ...

source: Loading settings
ast: Cargando axustes

source: Location deleted: %s
ast: Allugamientu desaniciáu: %s
gu: %s સ્થાન રદ્દ કરવામાં આવ્યુ છે.

source: Location modified: %s
ast: Allugamientu modificáu: %s
gu: %s સ્થાન બદલવામાં આવ્યુ છે.

source: PyInotify not installed or not supported.
ast: PyInotify nun ta instaláu o nun ta sofitáu.

source: Unable to enable plugin %s
ast: Nun se pudo activar el plugin %s
gu: ઉમેરો %s સક્રિય કરવામાં નિષ્ફળ ગયા

source: Unable to fully disable plugin %s
ast: Nun se pudo desactivar ensembre el plugin %s
gu: ઉમેરો %s સંપૂર્ણ પણે નિષ્ક્રિય કરવામાં નિષ્ફળ ગયા

source: Using %s for playback
ast: Usando %s pa reproducir

source: Vorbis is an open source, lossy audio codec with high quality output at a lower file size than MP3.
ast: Vorbis ye un codec open source d'audio con perda, con salida d'alta calidá pa un tamañu d'archivu menor que MP3.

source: Watching directory: %s
ast: Restolando direutoriu: %s
gu: %s ડિરેક્ટરી જોઇ રહ્યા છીએ.

source: Exaile is shutting down...
gu: એક્ઝાઇલ બંદ થઇ રહ્યુ છે...

source: Loading devices...
gu: સાધનો લોડ કરી રહ્યા છીએ...

source: Loading plugins...
gu: ઉમેરાઓ લોડ કરી રહ્યા છીએ...

source: Safe mode enabled, not loading plugins.
gu: સુરક્ષા ઢબ સક્રિય, કોઇ ઉમેરાઓ લોડ નહી કરીએ.

source: Saving state...
gu: સ્થિતિ જાળવી રહ્યા છીએ...
