Repository: 0mark/exaile
Catalog: po/*.po
Languages: ast, gu, sr

source: (minutes, use 0 to disable)
sr: (минута, за онемогућавање упиши 0)

source: 0 Covers to fetch
sr: 0 омота за преузимање

source: 0 tracks
sr: 0 нумера

source: <b>General</b>
sr: <b>Основно</b>

source: <b>Move the On Screen Display window to the location you want it to appear</b>
sr: <b>Помери обавештајно прозорче на место где желите да се појављује</b>

source: <b>Variables</b>
sr: <b>Променљиве</b>

source: <b>{title}</b> {artist} on {album} - {length}
sr: <b>{title}</b> Извођач: {artist} Албум: {album} - {length}

source: Action Log
sr: Дневник рада

source: Action _Log
sr: Дневник _рада

source: Add
sr: Додај

source: Add Saved Station
sr: Додај сачувану станицу

source: Advanced
sr: Напредно

source: Advanced Configuration Editor
sr: Уређивање напредних поставки

source: Album
sr: Албум

source: Album Art
sr: Омот албума

source: Album art filenames (separated by spaces):
sr: Име датотека за омот (раздвојене размацима):

source: Amazon Locale:
sr: Језик за амазон:

source: Artist
sr: Извођач

source: Artist Album Genre
sr: Извођач Албум Жанр

source: Artist's name Album name Song title Track number Filename extension Full filename (for custom pipeline)
sr: Име извођача Име албума Наслов нумере Број нумере Екстензија датотеке Пуно име датотеке (за произвољни цевовод)

source: Attempt to fetch cover art from Amazon automatically
sr: Пробај да сам преузмеш омот албума са Амазона

source: Automatic Use GConf Settings alsasink osssink esdsink
sr: Аутоматски Користи Гномове поставке ALSA OSS ESD

source: Autosize
sr: Ауто-величина

source: Background Color:
sr: Боја позадине

source: Bitrate
sr: Битски проток

source: Browse
sr: Изабери

source: Burning program:
sr: Програм за упис на ЦД:

source: CD Device:
sr: ЦД уређај:

source: Clear Playlist
sr: Очисти листу

source: Clear changes
sr: Очисти промене

source: Collection
sr: Збирка

source: Copyright (C) 2006 Adam Olsen This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 1, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
sr: Copyright © 2006 Adam Olsen Exaile је слободан програм; можете га копирати и/или мењати у складу са ГНУ-овом општом јавном лиценцом објављеном од стране фондације слободног софтвера у верзији 1 или неким од наредних. Exaile се расподељује у нади да ће бити од користи, али БЕЗ ИКАКВИХ ГАРАНЦИЈА; чак и без подразумеване гаранције КОРИСНОСТИ или ПРИЛАГОЂЕНОСТИ ОДРЕЂЕНОЈ НАМЕНИ. Видите ГНУ Општу Јавну Лиценцу за више детаља. Требали сте да примите примерак ГНУ Опште Јавне Лиценце уз Exaile; ако нисте, пишите Задужбини за Слободни Софтвер (Free Software Foundation, Inc.), 675 Mass Ave, Cambridge, MA 02139, USA.

source: Cover Finder
sr: Налажење омота

source: Custom
sr: Произвољно

source: Custom pipeline:
sr: Произвољни цевовод:

source: Default/fallback gain (dB)
sr: Подразумевано појачавање (dB)

source: Devices
sr: Уређаји

source: Disc
sr: Диск

source: Display OSD when hovering over tray icon
sr: Прикажи обавештајно прозорче кад пређем преко иконице у панелу

source: Display Text:
sr: Текст за приказ:

source: Download feeds when opening podcasts
sr: Преузми довод када отвараш подемисије

source: Dynamic
sr: Динамички

source: E_qualizer
sr: _Еквилајзер

source: Enable Replay Gain
sr: Омогући накнадно појачавање

source: Equalizer Settings
sr: Поставке еквилајзера

source: Example:
sr: Пример:

source: Export Playlist
sr: Извези листу нумера

source: Fetches similar tracks from last.fm
sr: Преузми сличне нумере са last.fm

source: Filename
sr: Име датотеке

source: Files
sr: Датотеке

source: Format:
sr: Формат:

source: General
sr: Опште

source: Genre
sr: Жанр

source: I_mport
sr: _Увези

source: Ignore directories containing the following (separated by spaces):
sr: Занемари директоријуме који садрже следеће (раздвојено размацима):

source: Import Preset
sr: Извези поставке

source: Import directory:
sr: Увези директоријум:

source: Importing
sr: Увоз

source: Importing tracks
sr: Увозим нумере

source: Importing:
sr: Увозим:

source: Jump to current song on track change
sr: Иди на тренутну нумеру при промени нумере

source: Last.fm Password:
sr: Лозинка:

source: Last.fm Username:
sr: Корисничко име:

source: Length
sr: Дужина

source: Library
sr: Библиотека

source: Library Manager
sr: Уредник библиотеке

source: Library _Manager
sr: Уредник _библиотеке

source: Location
sr: Путања

source: Location:
sr: Путања:

source: Naming:
sr: Именовање:

source: New Search
sr: Нова претрага

source: Next
sr: Наредно

source: Next Track
sr: Наредна нумера

source: Not Playing
sr: Не свирам

source: Notification
sr: Обавештавање

source: Open _Disc
sr: Отвори _диск

source: Open _URL
sr: Отвори _адресу

source: Open last playlist on startup
sr: Отвори последњу листу при покретању

source: P_lugins
sr: _Додаци

source: Play/Pause
sr: Пусти/Паузирај

source: Playback Sink:
sr: Звучни излаз:

source: Playlist
sr: Луиста нумера

source: Playlist Tab Placement:
sr: Место за картице листе:

source: Playlists
sr: Листе нумера

source: Please choose the EQF file from which you would like to import the equalizer preset.
sr: Изаверите EQF датотеку из које желите да увезете поставке еквилајзера

source: Please enter the name which you would like to save the preset as.
sr: Унесите име под којим желите да сачувате поставке еквилaјзера.

source: Podcasts
sr: Подемисије

source: Popup
sr: Искачући прозор

source: Preamp (dB)
sr: Предулаз (dB)

source: Preferences
sr: Поставке

source: Previous
sr: Претходно

source: Previous Track
sr: Претходна нумера

source: Quality:
sr: Квалитет:

source: Radio
sr: Радио

source: Randomize Playlist
sr: Начини насумичну листу

source: Randomize playback order
sr: Начини насумични редослед у листи

source: Rating
sr: Оцена

source: Rating:
sr: Оцена:

source: Refresh
sr: Освежи

source: Remove
sr: Уклни

source: Remove Saved Station
sr: Уклони сачуване станице

source: Repeat
sr: Понови

source: Repeat the entire playlist endlessly
sr: Понављај целу листу нумера без престанка

source: Replay Gain
sr: Накнадно појачавање

source: Resizable
sr: Променљива величина

source: Save Preset
sr: Сачувај поставке

source: Save queue status
sr: Сачувај начињени редослед

source: Scan for new music every:
sr: Тражи нову музику на сваких:

source: Search:
sr: Тражи:

source: Search:
sr: Тражи:

source: Search:
sr: Тражи:

source: See http://www.exaile.org/trac/wiki/OSD for examples
sr: Види http://www.exaile.org/trac/wiki/OSD за примере

source: Select A File
sr: Изаберите датотеку

source: Show OSD on track change
sr: Прикажи обавештење при промени нумере

source: Show _Visualizations
sr: Прикажи _визуализације

source: Show splash screen on startup
sr: Прикажи уводни екран пре покретања

source: Show tray icon
sr: Прикажи иконицу у панелу

source: Shuffle
sr: Насумично

source: Start
sr: Почни

source: Start with
sr: Почни са

source: Stop Playback
sr: Заустави свирање

source: Stopped
sr: Заустављено

source: Tags
sr: Ознаке

source: Tags From Path
sr: Означи са путање

source: Tags are added to existing ones
sr: Ознаке су додате на већ постојеће

source: Tags replace existing ones
sr: Ознаке мењају већ постојеће

source: Text Color
sr: Боја текста

source: Text Font:
sr: Словни лик:

source: Title
sr: Наслов

source: Toggle Stop Track
sr: Заустави/Пусти нумере

source: Top Left Right Bottom
sr: При врху Лево Десно При дну

source: Track Editor
sr: Уредник нумера

source: Track Number
sr: Број нумере

source: Track Numbers
sr: Бројеви нумера

source: Up One Directory
sr: један директоријум горе

source: Use album gain mode
sr: Користи мод појачања за албум

source: Very High High Medium Low
sr: Веома висок Висок Средњи Нисзак

source: Vol:
sr: Јачина звука:

source: Wikipedia Locale:
sr: Језик Википедије:

source: Window Height:
sr: Видина прозора

source: Window Width:
sr: Ширина прозора

source: Year
sr: Година

source: _Album Art Collector
sr: _Сакупљач омота албума

source: _Blacklist Manager
sr: _Уредник _забрањених листи

source: _Close
sr: _Затвори

source: _Columns
sr: _Колоне

source: _Edit
sr: _Уреди

source: _File
sr: _Датотека

source: _Go To Playing Track
sr: _Иди на пуштену нумеру

source: _Help
sr: _Помоћ

source: _Import Directory
sr: _Увези директоријум

source: _New Playlist
sr: _Нова листа

source: _Open Media
sr: _Отвори медијум

source: _Queue Manager
sr: Уредник _редоследа

source: _Rescan Collection
sr: _Поново претражи збирку

source: _Tools
sr: Ала_ти

source: _Track Information
sr: _Подаци о нумери

source: _View
sr: П_реглед

source: out of:
sr: од:

source: translator-credits
sr: Милош Поповић <gpopac@gmail.com>

source: Alarm Clock
sr: Будилник

source: Plays music at a specific time.\n\nNote that when the specified time arrives, Exaile will just act like you pressed the play button, so be sure you have the music you want to hear in your playlist
sr: Пушта музику у одређено време.\n\nПримедба: када изабрано време дође, Exaile ће се понашати као да сте изабрали дугме пусти, тако да би требало да учитате жељену музику у вашу листу нумера.

source: Alarm Time:
sr: Време за аларм:

source: Displays the current album's cover art, progress and/or remaining time in AWN.
sr: Приказује омот тренутног албума, протекло и/или преостало време у AWN.

source: Show song's remaining time in AWN
sr: Прикажи преостало време нумере у AWN

source: Show song's progress in AWN
sr: Прикажи протекло време нумере у AWN

source: Don't show any extra information
sr: Не приказуј никакве додатне податке

source: Send via Bluetooth
sr: Пошаљи кроз Bluetooth

source: Allows sending files via Bluetooth.\n\nRequires gnome-obex-send.
sr: Дозволи слање датотека кроз Bluetooth.\n\nЗахтева gnome-obex-send.

source: Panel List
sr: Листа панела

source: Moves the sidepanel's tab list into a drop-down menu.
sr: Помера картицу бочног панела у падајући мени.

source: Python Console
sr: Питонова конзола

source: Provides a Python console that can be used to manipulate Exaile.
sr: Додаје питонову конзолу којом можете управљати Exaile програмом.

source: Python Console - Exaile
sr: Питонова конзола - Exaile

source: Show Python Console
sr: Прикажи питонову конзолу

source: Music Sharing
sr: Дељење музике

source: Allows playing of DAAP music shares. \n\nDepends: python-daap, python-avahi.
sr: Дозвољава пуштање DAAP дељене музике. \n\nЗависности: python-daap, python-avahi.

source: Retrieving track list from server...
sr: Достављам листу нумера са сервера...

source: This server does not support multiple connections. You must stop playback before downloading songs.
sr: Овај сервер не подржава више истовремених веза. Морате да зауставите свирање пре скидања нумера.

source: Custom location...
sr: Произвољно место...

source: Enter IP address and port for share
sr: Унеси ИП адресу и порт за дељење

source: Enter IP address and port.
sr: Унесите ИП адресу и порт

source: You must supply an IP address and port number, in the format <ip address>:<port>
sr: Морате унети ИП адресу и број порта, у формату <ИП адреса>:<порт>

source: Enter password for
sr: Унесите лозинку за

source: Password required.
sr: Потребна је лозинка.

source: Could not connect to server. Did you enter the correct address and port?
sr: Не могу да се повежем на сервер. Да ли сте унели исправну адресу и порт?

source: Append to Current
sr: Додај на тренутно

source: Queue Items
sr: Ставке у ред

source: Save Items
sr: Сачувај ставке

source: Select a save location
sr: Изабери место за чување

source: Open
sr: Отвори

source: Cancel
sr: Обустави

source: Network
sr: Мрежа

source: Share:
sr: Дељење:

source: Desktop Cover
sr: Омот на радној површи

source: Displays the current album cover on the desktop
sr: Приказује омот тренутног албума на радну површину

source: Northwest
sr: Северо-запад

source: Northeast
sr: Северо-исток

source: Southwest
sr: Југо-запад

source: Southeast
sr: Југо-исток

source: Manual positioning
sr: Постави ручно

source: Gravity
sr: Гравитација

source: X offset
sr: X померај

source: Y offset
sr: Y померај

source: Manual sizing
sr: Ручно унеси величину

source: Width
sr: Ширина

source: Height
sr: Дужина

source: Did You Know
sr: Да ли сте знали

source: Displays a 'did you know..' information from Wikipedia. \n\nPress the 'i' icon the show the popup window. Double click on popup window to hide it.
sr: Приказује „Да ли сте знали...“ податке са Википедије. \n\nПритисните „i“ иконицу за приказ прозорчета. Два пута кликните на прозорче како би га сакрили.

source: Toggle 'Did you know..' popup
sr: „Да ли сте знали...“ прозорче

source: Artist:
sr: Извођач:

source: Did you know... %s
sr: Да ли сте знали... %s

source: Next...
sr: Наредно...

source: LibNotify Plugin
sr: LibNotify додатак

source: Uses libnotify to inform you when a new song starts
sr: Користи libnotify како би Вас обавестио о почетку нове нумере

source: {artist} <i>on {album}</i>
sr: Извођач: {artist} <i>Албум: {album}</i>

source: Notification Summary:
sr: Извод из обавештења:

source: Notification Body:
sr: Тело обавештења:

source: Show album covers in notification
sr: Прикажи омоте албума у обавештењу

source: Attach notification to tray icon (if available)
sr: Прикачи обавештење на иконицу у панелу (уколико је могуће)

source: Global Hotkeys
sr: Опште пречице

source: Enables support for Global Hotkeys in metacity (default gnome window manager)
sr: Омогућава подршку за опште Метасити пречице (подразумевани Гномов управник прозора)

source: Show/Hide Exaile:
sr: Прикажи/Сакриј Exaile:

source: Play:
sr: Пусти:

source: Toggle Play/Pause:
sr: Пусти/Паузирај:

source: Stop:
sr: Заустави:

source: Previous Song:
sr: Претходна нумера:

source: Next Song:
sr: Наредна нумера:

source: Increase Volume:
sr: Појачај звук:

source: Decrease Volume:
sr: Стишај звук:

source: Set Hotkeys
sr: Намести пречице

source: IM Status
sr: Статус брзих порука

source: Sets the online status of your instant messenger client according to the music you are listening to.\n\nSupported IM clients are:\n * Gaim (>= 2.0 beta6)\n * Gajim\n * Gossip\n * Pidgin
sr: Поставља Ваше стање на доступан у програму за брзе поруке, судећи по музици коју слушате.\n\nПодржани програми су:\n * Гаим (>= 2.0 бета6)\n * Гајим\n * Госип\n * Пиџин

source: Exaile is stopped
sr: Exaile је заустављен

source: Any field of the form <b>{field}</b> will be replaced by the corresponding value. Available fields are
sr: Било које поље форме <b>{field}</b> ће бити замењено одговарајућом вредношћу. Доступна поља су

source: <b> Status message: </b>
sr: <b> Порука о стању: </b>

source: Help
sr: Помоћ

source: <b> When Exaile stops playing or quits: </b>
sr: <b> Када Exaile престане да свира или изађе: </b>

source: Do nothing
sr: Не ради ништа

source: Set status to:
sr: Промени стање у:

source: <b> Miscellaneous: </b>
sr: <b> Разно: </b>

source: Update status when track is paused
sr: Ажурирај стање када је нумера паузирана

source: Reset
sr: Ресетуј

source: iPod Device Driver
sr: iPod управљачки програм

source: iPod Driver for the Devices Panel
sr: Додаје картицу на панел за iPod управљачки програм

source: Mount Point:
sr: Тачка монтирања:

source: Add Playlist
sr: Додај листу нумера

source: Rename Playlist
sr: Преименуј листу нумера

source: Remove Playlist
sr: Уклони листу нумера

source: Enter a name for the new playlist
sr: Унеси име за нову листу нумера

source: New Playlist
sr: Нова листа нумера

source: Enter the new name for the playlist
sr: Унеси име за нову листу нумера

source: Are you sure you want to permanently delete the selected playlist?
sr: Да ли сте сигурно желите да заувек обришете листу нумера?

source: iPod Collection
sr: iPod збирка

source: Error connecting to iPod. Make sure you specify the right mount point in the plugin configuration.
sr: Грешка при повезивању на iPod. Проверите да ли сте одредили исправну тачку монтирања у поставкама додатака.

source: python-gpod could not be loaded. iPod device driver will not be available
sr: Не могу да учитам python-gpod. iPod управљачки програм неће бити доступан

source: Mass Storage Driver
sr: Управљачки програм уклоњивих уређаја

source: Mass Storage Driver for the Devices Panel
sr: Додаје картицу на панел за управљачки програм уклоњивих уређаја

source: Transfer Save Location:
sr: Место за чување преузимања:

source: Save Directory
sr: Сачувај директоријум

source: You have not specified a directory to transfer your music in. Please choose one in the configuration dialog
sr: Нисте одредили директоријум за пренос Ваше музике у њега. Изаберите га из поставки програма

source: Mini Mode
sr: Умањени режим

source: Super groovy mini mode window!\n\nMini Mode is activated by pressing CTRL+ALT+M\n\nYou can move the window in most cases by ALT+drag
sr: Super groovy прозор за умањени режим!\n\nУмањени режим се активира пречицом CTRL+ALT+M\n\nУ већини случајева можете померити прозор држањем дугмета ALT и превлачењем

source: Always on top
sr: Увек на врху

source: Skip taskbar
sr: Не приказуј у траку задатака

source: Window decoration
sr: Декорација прозора

source: Tracklist font size:
sr: Величина слова нумера:

source: Restore Regular View
sr: Врати у нормалан режим

source: No Taskbar Entry
sr: Без уноса у траку задатака

source: Removes exaile from the taskbar
sr: Уклања exaile из траке задатака

source: Resume Playback
sr: Настави свирање

source: Resumes playback after restarting exaile
sr: Наставља свирање након поновног покретања програма

source: Shoutcast Radio
sr: Shoutcast радио

source: Allows you to browse the Shoutcast Streaming Radio network
sr: Дозвољава Вам да прегледате мрежу Shoutcast радио токова

source: Search
sr: Тражи

source: Search Stations
sr: Тражи станицу

source: Sound Juicer
sr: Звуковник

source: Allows importing of cds with sound-juicer.
sr: Дозвољава увоз ЦД-а из звуковника

source: Sound Juicer was not found in your $PATH. Disabling the Sound Juicer plugin.
sr: Звуковник није нађен у Вашој $PATH. Искључујем звуковник додатак.

source: Import Disc
sr: Увези диск

source: Allows you to record streams with streamripper\n\nRequires the command line version of streamripper to be installed
sr: Дозвољава Вам да снимите токове помоћу streamripper-a\n\nЗахтева да конзолна верзија streamripper-а буде инсталирана.

source: Save Location:
sr: Сачувај место

source: Relay Port:
sr: Релејни порт:

source: You can only record streams
sr: Можете само сачувати токове

source: There was an error executing streamripper.
sr: Јавила се грешка у покретању streamripper-а

source: Streamripper is not running.
sr: Streamripper није покренут

source: Tray Buttons
sr: Дугмад у фијоци панела

source: This plugin adds "Play/Pause", "Previous" and "Next" buttons to the notification area
sr: Додаје дугмиће „Пусти/Паузирај“, „Претходна“ и „Наредна“ у обавештајној зони

source: Play
sr: Пусти

source: Pause
sr: Пузирај

source: Previous track: %(title)s by %(artist)s
sr: Претходна нумера: %(title)s, извођач %(artist)s

source: Next track: %(title)s by %(artist)s
sr: Наредна нумера: %(title)s, извођач %(artist)s

source: Pause/Play icon
sr: Иконица „Пусти/Паузирај“

source: Next icon
sr: Иконица „Наредна“

source: Previous icon
sr: Иконица „Претходна„

source: Show track information in the tooltip of Next and Previous
sr: Прикажи податке о нумери на савету за Наредна и Претходна

source: Reverse the order of the Next and Previous buttons (requires a restart of Exaile)
sr: Обрни редослед дугмића Наредна и Претходна (захтева поновно покретање програма)

source: Update Notifier
sr: Обавештење о новој верзији

source: Notifies the user of Exaile and plugin updates
sr: Обавештава корисника када изађе нова Exaile верзија или нови додаци

source: The following plugins have new versions available for install. You can install them from the plugin manager.
sr: Доступна је нова верзија следећих додатака. Можете их инсталирати из уредника додатака.

source: Exaile version %s is available. Grab it from http://www.exaile.org today!
sr: Доступна је Exaile верзија %s. Преузмите је већ данас са http://www.exaile.org!

source: Filter:
sr: Филтер:

source: Setting Name
sr: Име поставке

source: Value
sr: Вредност

source: Type
sr: Тип

source: Description:
sr: Опис:

source: Close
sr: Затвори

source: Invalid setting for %s
sr: Погрешна поставка за %s

source: Failed to submit track to Last.fm.
sr: Неуспело слање нумере на Last.fm.

source: Error logging into Last.fm.
sr: Неуспело повезивање на Last.fm.

source: Please set the import settings in the Preferences dialog before importing anything.
sr: Наместите подешавања увоза у Поставкама пре нео што покушате да увеете било шта.

source: Track %(current)d/%(total)d
sr: Нумера %(current)d/%(total)d

source: Overwrite file
sr: Препиши датотеку

source: Yes to All
sr: Да, све

source: No to All
sr: Не, ни једну

source: The file %s already exists, do you want to overwrite it?
sr: Датотека %s већ постоји. Желите ли да је препишете?

source: Do not show this dialog again
sr: Не приказуј више овај прозор

source: %(album)s by %(artist)s
sr: %(album)s, извођач %(artist)s

source: No covers found.
sr: Нису нађени омоти

source: Current amazon image is too old, fetching a new one
sr: Тренутна слика са Амазона је стара, скидам нову

source: Fetching cover art from Amazon...
sr: Скидам омот са Амазона...

source: %d covers left to collect.
sr: Још %d омота остала за преузимање.

source: All Covers have been Fetched.
sr: Сви омоти су преузети.

source: %(remaining)d left: %(album)s by %(artist)s
sr: %(remaining)d преостало: %(album)s, извођач %(artist)s

source: Enter the search text
sr: Унес текст за претрагу

source: Searching for %s...
sr: Тражим %s...

source: Sorry, no covers were found.
sr: Ни један омот није нађен.

source: View Full Image
sr: Прикажи целу слику

source: Fetch from Amazon
sr: Преузми са Амазона

source: Search Amazon
sr: Претражи Амазон

source: Set Custom Image
sr: Постави текућу слику

source: Remove Cover
sr: Уклони омот

source: Fetching from Amazon...
sr: Преузимам са Амазона...

source: Choose an image
sr: Изабери слику

source: Image Files
sr: Датетеке са сликама

source: All Files
sr: Све датотеке

source: Unknown error writing tag for %s
sr: Непозната грешка при упису ознаке у %s

source: Winamp EQF files
sr: Winamp EQF датотеке

source: All files
sr: Све датотеке

source: Name
sr: Име

source: Match any of the criteria
sr: Поклопи било кој критеријум

source: Query Error: %s
sr: Грешка при стављању у ред: %s

source: Could not open audio disc
sr: Не могу да отворим звучни диск

source: Track %d
sr: Нумера %d

source: Add a directory
sr: Додај директоријум

source: Add tracks to current playlist after importing
sr: Додај нумере у тренутну листу након увоза

source: Loading library from database...
sr: Читам библиотеку из базе...

source: Scanning collection...
sr: Претражујем збирку...

source: Adding tracks...
sr: Додајем нумере...

source: Removing tracks...
sr: Уклањам нумере...

source: You do not have the appropriate Gstreamer plugin installed to play this file: %(uri)s
sr: Немате инсталиран одговарајући Gstreamer додатак како би пустили ову датотеку: %(uri)s

source: Errors
sr: Грешке

source: The following errors have occurred
sr: Јавиле су се следеће грешке

source: Podcast has not yet been downloaded
sr: Подемисије још увек нису преузете

source: Exaile Music Player
sr: Exaile музички програм
