Repository: 0mark/exaile
Catalog: po/*/LC_MESSAGES/exaile.po
Languages: kk

source: Buffering complete
kk: Буферизация аяқталды

source: Compilation detected: %s
kk: Компиляция табылды: %s

source: Connected to HAL
kk: HAL қызметіне қосулы тұр

source: Could not set parameter %s for %s
kk: %s параметрін %s үшін орнату мүмкін емес

source: Couldn't send seek event
kk: Іздеу оқиғасын жіберу қатесі

source: Exaile is shutting down...
kk: Exaile жұмысын аяқтау...

source: Failed to connect to HAL, autodetection of devices will be disabled.
kk: HAL қызметіне қосылу мүмкін емес, құрылғыларды автоанықтау мүмкіндігі сөндіріледі.

source: Failed to create device for %s
kk: %s үшін құрылғыны жасау қатемен аяқталды

source: Failed to enable equalizer
kk: Эквалайзерді қосу қатемен аяқталды

source: Failed to enable replaygain
kk: Ойнауды қайталауды қосу қатемен аяқталды

source: Failed to load HAL devices for %s
kk: %s үшін HAL құрылғыларын жүктеу қатемен аяқталды

source: File count: %d
kk: Файлдар саны: %d

source: File does not exist: %s
kk: Файл жоқ болып тұр: %s

source: Found no HAL device handler for %s
kk: %s құрылғысы үшін HAL өңдеуіші табылмады

source: Gapless enabled
kk: Gapless қосулы тұр

source: Loaded plugin %s
kk: Жүктелген плагин %s

source: Loading Exaile %s...
kk: Exaile %s жүктеу...

source: Loading collection...
kk: Жинақты жүктеу...

source: Loading devices...
kk: Құрылғыларды жүктеу...

source: Loading interface...
kk: Интерфейсті жүктеу...

source: Loading plugins...
kk: Плагиндерді жүктеу...

source: Loading settings
kk: Баптауларды жүктеу

source: Location deleted: %s
kk: Мекен-жай өшірілді: %s

source: Location modified: %s
kk: Мекен-жай өзгертілді: %s

source: Not watching library: %s
kk: Бақылау үшін бума жоқ: %s

source: Playing %s
kk: Ойналуда %s

source: PyInotify not installed or not supported.
kk: PyInotify орнатылмаған не оған қолдау жоқ

source: Ran out of tracks to shuffle
kk: Кездейсоқ кезегі үшін өлеңдер жоқ

source: Safe mode enabled, not loading plugins.
kk: Қауіпсіз түрі, плагиндер жоқ.

source: Saving state...
kk: Қалып-күйді сақтау...

source: Scanning library: %s
kk: Жинақты скандау: %s

source: Using %s for playback
kk: Ойнау үшін %s қолдану

source: Watching directory: %s
kk: Буманы қарап отыру: %s

source: bad search token
kk: қате іздеу сұранысы
